/* Undo action for re-ordering variables */
"undoMoveAction" = "移动";

/* Name of Script variable type */
"scriptVariableType" = "脚本";

/* Description label for tooltip */
"descriptionTooltipLabel" = "描述：";

/* Dynamic address of the variable */
"addressTooltipLabel" = "地址：";

/* Byte size of the byte array variable */
"byteSizeTooltipLabel" = "字节大小：";

/* Protection of page the variable is located at */
"protectionTooltipLabel" = "保护：";

/* Mapped user tag variable address is located at */
"tagTooltipLabel" = "标签：";

/* Mapped file path variable address is located at */
"mappedTooltipLabel" = "映射：";

/* Offset from image address is located at */
"offsetTooltipLabel" = "偏移：";

/* Mach segment variable address is located in */
"segmentTooltipLabel" = "段：";